cask_args appdir: '/Applications'

brew 'ack'
brew 'go'
brew 'grc'
brew 'jq'
brew 'readline'
brew 'roundup'
brew 'autojump'
brew 'pjvds/tools/hookie'
brew 'tig'
brew 'mosh'
brew 'httpie'

cask '1password'
cask 'atom'
cask 'firefox'
cask 'garmin-express'
cask 'google-chrome'
cask 'slack'
