aom
apr
apr-util
argon2
aspell
augeas
autoconf
aws-cdk
awscli
azure-cli
bash
bat
brotli
c-ares
ca-certificates
cairo
cloc
cocogitto
codeclimate
composer
curl
dialog
docutils
dotnet
fontconfig
freetds
freetype
fribidi
fzf
gd
gdbm
gdk-pixbuf
gettext
giflib
git-interactive-rebase-tool
glib
gmp
goenv
golangci-lint
graphite2
graphviz
grpcui
gts
harfbuzz
highway
hstr
htop
httpie
icu4c
imath
jasper
jpeg-turbo
jpeg-xl
jq
k9s
krb5
kubectx
kubelogin
kubernetes-cli
libavif
libcbor
libevent
libfido2
libgit2
libgit2@1.5
libidn2
libnghttp2
libpng
libpq
librsvg
libsodium
libssh2
libtermkey
libtiff
libtool
libunistring
libuv
libvmaf
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libzip
little-cms2
luajit
luv
lz4
lzo
m4
mpdecimal
msgpack
ncspot
ncurses
neovim
netpbm
node
nvm
oniguruma
openexr
openldap
openssl@1.1
openssl@3
pango
pcre
pcre2
php
pixman
pkg-config
pnpm
portaudio
protobuf
protoc-gen-go
protoc-gen-go-grpc
pycparser
pygments
python@3.10
python@3.11
readline
redis
ripgrep
rtmpdump
rust
serve
six
snyk
sqlite
starship
the_silver_searcher
tidy-html5
tig
tldr
tree-sitter
typescript
unibilium
unixodbc
webp
xorgproto
xz
yabai
zlib
zstd
alacritty
altair-graphql-client
betterdisplay
db-browser-for-sqlite
docker
font-3270-nerd-font
font-agave-nerd-font
font-anonymice-nerd-font
font-arimo-nerd-font
font-aurulent-sans-mono-nerd-font
font-bigblue-terminal-nerd-font
font-bitstream-vera-sans-mono-nerd-font
font-blex-mono-nerd-font
font-caskaydia-cove-nerd-font
font-code-new-roman-nerd-font
font-cousine-nerd-font
font-daddy-time-mono-nerd-font
font-dejavu-sans-mono-nerd-font
font-droid-sans-mono-nerd-font
font-fantasque-sans-mono-nerd-font
font-fira-code-nerd-font
font-fira-mono-nerd-font
font-go-mono-nerd-font
font-gohufont-nerd-font
font-hack-nerd-font
font-hasklug-nerd-font
font-heavy-data-nerd-font
font-hurmit-nerd-font
font-im-writing-nerd-font
font-inconsolata-go-nerd-font
font-inconsolata-lgc-nerd-font
font-inconsolata-nerd-font
font-iosevka-nerd-font
font-jetbrains-mono
font-jetbrains-mono-nerd-font
font-league-mono
font-lekton-nerd-font
font-liberation-nerd-font
font-meslo-lg-nerd-font
font-monofur-nerd-font
font-monoid-nerd-font
font-mononoki-nerd-font
font-mplus-nerd-font
font-noto-nerd-font
font-open-dyslexic-nerd-font
font-overpass-nerd-font
font-profont-nerd-font
font-proggy-clean-tt-nerd-font
font-roboto-mono-nerd-font
font-sauce-code-pro-nerd-font
font-shure-tech-mono-nerd-font
font-space-mono-nerd-font
font-tinos-nerd-font
font-ubuntu-mono-nerd-font
font-ubuntu-nerd-font
font-victor-mono-nerd-font
insomnia
karabiner-elements
kitty
lando
mongodb-compass
mysqlworkbench
qutebrowser
rider
shortcat
wine-stable
