alacritty
altair
amd-ucode
aspnet-runtime
atom
aurphan
autoconf
automake
azure-cli
azuredatastudio-bin
base
bat
binutils
bison
bspwm
clessc-git
cli-typer-git
cocogitto-bin
code
delve
discord
docker
dotnet-sdk
efibootmgr
fakeroot
fd
feh
figma-linux
flex
fzf
gcc
git
git-credential-manager-bin
gnu-netcat
goland
google-chrome
gopls
graphql-lsp
groff
grub
grv
hadolint-bin
helm
hexyl
hstr
htop
httpie
i3-gaps
intel-ucode
jq
k9s
klepcbgen-git
kubectx
lastpass-cli
lazygit
libtool
linux
linux-firmware
m4
maim
make
mcfly
md5
mesa-demos
minikube
mmdl
nautilus
ncspot
neovim
nerd-fonts-jetbrains-mono
notion-app
noto-fonts-emoji
nvchecker
nvm
open-vm-tools
openssh
patch
picom
pkgconf
playerctl
polybar
polybar-scripts-git
protobuf
protoc-gen-go-grpc
python-cssselect
python-locallib
python-lxml
python-tldextract
python-youtube-search-git
python2
qmk
qutebrowser
qutebrowser-profile-git
refind
reflex
reftools-git
rider
ripgrep
rofi
rofi-emoji
rofimoji
ruby
rxvt-unicode
scrot
sdl
signal-desktop
slack-desktop
speedtest-cli
starship
storageexplorer
sudo
sxhkd
taskell
teams
telepresence
texinfo
the_silver_searcher
tig
tldr
tree
ttf-jetbrains-mono
ttf-joypixels
ttf-menlo-powerline-git
tunl
vaultwarden
vim
whatsapp-nativefier
which
wmutils-git
xclip
xf86-input-vmmouse
xf86-video-vmware
xkeycaps
xorg-server
xorg-xev
xorg-xinit
xorg-xrandr
xrandr-notify
xsel
yay
zsh
