aerc
alacritty
alsa-utils
altair
argo-bin
asciinema
aspnet-runtime
aspnet-runtime-2.2
aspnet-runtime-bin
aurphan
aurpublish
autoconf
automake
azure-cli
azuredatastudio-bin
base
bat
bc
binutils
bison
bitwarden-bin
browsh-bin
bsp-layout
bspwm-rounded-corners-git
byobu
cadaver
caddy-bin
cargo-pkgbuild
chromium
cli-visualizer
clipmenu
cloc
cmake
cocogitto-bin
code
colorpicker
commitizen-go
compton-conf
conntrack-tools
cowsay
ctags
davfs2
dbeaver
deepin-screen-recorder
dhcpcd
discord
docker
docker-compose
dotnet-runtime-2.1
dotnet-sdk
dotnet-sdk-2.1
dotnet-sdk-2.2
dotnet-sdk-bin
dunst
efibootmgr
electron9-bin
evans-bin
exa
fakeroot
feh
file
findutils
firefox
flex
flyway
fmo
fzf
gawk
gcc
geeqie
gettext
git
git-interactive-rebase-tool
gitsu
glxgears
gnu-netcat
godownloader-git
goenv
goland
googler
gopls
goreleaser-bin
goreplay-bin
gorun
gpick
graphql-playground-electron
grc
grep
groff
grub
gtkmm
gtkmm3
guake
gvm
gzip
helm
hiri
hstr-git
htop
httpie
httpry
i3-gaps
inkscape
iptables-nft
jetbrains-toolbox
jq
k9s
kind
kitty
kubectl
kubectx
lastpass-cli
lazygit
libtool
linux
linux-firmware
lsix
luit
ly-git
m4
mailspring
maim
make
mariadb-clients
menu-calc
minikube
minio-client
mop-git
mpv
mssql-tools
mutt
mysql-workbench
naivecalendar-git
namcap
nautilus
ncspot
neofetch
neovim
nerd-fonts-jetbrains-mono
nerd-fonts-sf-mono
ngrok
notion-app
noto-fonts
ntp
nvchecker
nvm
obs-studio
open-vm-tools
openpomodoro
openssh
packr
pacman
pacman-contrib
pamixer
panicparse
patch
pbgopy
peaclock
peek
pgadmin4
pgmodeler
picom-ibhagwan-git
pinta
pkgconf
pkger
playerctl
polybar
polybar-scripts-git
postman-bin
protoc-gen-go-grpc
pulseaudio-alsa
python-catkin_pkg
python-gobject
python-launchpadlib
python-numpy
python-pynvim
python-sphinx
python-tldextract
python2-pynvim
qutebrowser
qutebrowser-profile-git
rancher-k3d-bin
randr-notify
reflex
remmina
rofi
rofi-calc
rofi-greenclip
rofi-search-git
rofimoji
scc-bin
screenkey
scrot
seahorse
sed
shellspec
sherlock-git
shotcut
signal-desktop
simian
slack-desktop
sloccount
snapcraft
snapd
snyk
speedtest-cli
sshuttle
starship
storageexplorer
strace
sudo
sway
sxhkd
teams
telepresence
texinfo
the_silver_searcher
thefuck
theme.sh
tig
time
tldr++
tmpmail-git
tmpsms
tree
ttf-dejavu
ttf-jetbrains-mono
ttf-liberation
tunl
turbovnc
unclutter
unzip
via-bin
vim-plugins-profiler
wget
whatsapp-for-linux
whatsapp-nativefier
whatscli
which
wmutils-git
xclip
xdelta3
xdo
xdotool
xf86-input-vmmouse
xf86-video-vesa
xf86-video-vmware
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
xxd-standalone
yarn
yay
youtube-dl
z
zip
zplug
zsh
zsh-autosuggestions
zsh-completions
