act-bin
adobe-source-han-sans-cn-fonts
adobe-source-han-serif-cn-fonts
alacritty
alsa-utils
altair
amd-ucode
asar
aspnet-runtime
aspnet-runtime-6.0
aurphan
autoconf
automake
aws-cli-v2-bin
azure-cli
azuredatastudio-bin
base
base16-builder-go
bat
bind
binutils
bison
bloomrpc-bin
bspwm
calcure
calibre
cdk-dia
clessc-git
cli53
clipmenu
cloc
cocogitto
code
dbeaver
delve
discord
dnslookup-bin
docker
docker-compose
docker-scan
dotnet-sdk
dotnet-sdk-6.0
dunst
easyeda2kicad
efibootmgr
eslint
evans-bin
fakeroot
fd
feh
filezilla
firefox
flex
freerdp
fsrx
fzf
gcc
git
git-credential-manager-bin
git-interactive-rebase-tool-bin
gnu-netcat
google-chrome
gopls
gorun
gparted
gradle
graphql-lsp
graphviz
grasp
groff
grpc-client-cli-bin
grpcui-bin
grub
grv
hadolint-bin
helm
hexyl
homebridge-config-ui-x
hstr
htop
httpie
httrack
hxd
hyprland-git
i3-wm
intel-ucode
jetbrains-toolbox
jq
k9s
kabmat
kcalc
kdiff3
kitty
kompare
kubectx
kubefwd-bin
lando-bin
lastpass-cli
lazydocker
lazygit
libgdiplus
libreoffice-still
libtool
linux
linux-firmware
m4
maim
make
mariadb-clients
mcfly
md5
meld
mesa-demos
minikube
mmdl
nautilus
ncdu2
ncspot
neovim
network-wait-online
ngrok
nodejs-live-server
nodejs-npm-upgrade
notion-app
noto-fonts-cjk
noto-fonts-emoji
ntp
nvchecker
nvm
open-vm-tools
openssh
openvpn
owncast
pacman-contrib
patch
picom
pip2arch-git
pkgconf
playerctl
pnpm
polybar
polybar-scripts-git
prettier
protobuf
protoc-gen-go-grpc
pulseaudio-alsa
pulsemixer
python-cssselect
python-locallib
python-lxml
python-pssh
python-pynvim
python-tldextract
python-virtualenv
python-youtube-search-git
q
qutebrowser
qutebrowser-profile-git
rancher-k3d-bin
refind
reflex
reftools-git
remmina
remmina-plugin-rdesktop
ripgrep
rofi
rofi-emoji
rofimoji
rsync
ruby
rxvt-unicode
scrot
sdl12-compat
signal-desktop
signal-desktop-beta-bin
skaffold
slack-desktop
snyk
speedtest-cli
sqlitebrowser
starship
storageexplorer
sttr
sudo
sxhkd
taskell
telepresence
texinfo
the_silver_searcher
theme.sh
thunderbird
tig
tldr
tree
ttf-arphic-ukai
ttf-arphic-uming
ttf-crosextra
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-joypixels
ttf-menlo-powerline-git
tunl
typescript
vaultwarden
vim
vscode-node-debug2
wget
whatscli
whatsdesk-bin
which
wlr-randr
wmutils-git
wp-cli
wqy-bitmapfont
wqy-microhei
wqy-microhei-lite
wqy-zenhei
xclip
xf86-input-vmmouse
xf86-video-vmware
xidel
xkeycaps
xorg-server
xorg-xev
xorg-xinit
xorg-xrandr
xrandr-notify
xsel
yarn
yay
yq
zip
zsh
